[
    [
        "https://www.rbc.ru/business/08/10/2022/634139269a79479a6431ead3",
        "В Крыму сейчас может находиться порядка 50 тыс. туристов. Об этом говорится в сообщении Ассоциации туроператоров России.«Туроператоры и органы власти ведут их подсчет. Более точные данные о количестве отдыхающих в отелях и санаториях Крыма, которые не могут выехать с полуострова из-за ЧП, в том числе клиентов туроператоров, будут опубликованы позже», — сообщили в ассоциации.В ближайшее время, в три-четыре дня, Крым должны покинуть около 4 тыс. туристов, заявил исполняющий обязанности президента Российского союза туриндустрии (РСТ) Илья Уманский. «Примерно такое же количество в ближайшие дни должно заехать», — сказал он (цитата по ТАСС).\nУтром 8 октября на автомобильной части Крымского моста подорвали грузовой автомобиль. В результате были повреждены два пролета на автомобильной части сооружения и загорелись цистерны на железнодорожных путях. Движение поездов и автомобилей через мост сейчас временно приостановлено, сообщили РЖД и власти Крыма.\nГлава Крыма Сергей Аксенов призвал владельцев гостиниц и санаториев продлить время проживания для постояльцев. Туристы, которые еще не отправились на полуостров, «вправе перенести сроки поездки на более поздние даты либо поменять направление отдыха», сообщила в своем телеграмм-канале глава Ростуризма Зарина Догузова.\nПо словам главы федерального агентства, для туристов, которые уже следуют в Крым на машинах, на подъезде к мосту развернут пункты питания и обогрева.Разбираемся в рассылке"
    ],
    [
        "https://www.rbc.ru/business/08/10/2022/633ec7bf9a79476fa8dc87b7",
        "Компания «Парк девелопмент», подконтрольная Millhouse Романа Абрамовича, выкупила коммунальный блок дома Наркомфина на Новинском бульваре недалеко от Белого дома в Москве. Это следует из данных Единого государственного реестра недвижимости (выписка из ЕГРН есть у РБК).«Парк девелопмент» получила пристройку площадью 830 кв. м, соединенную с жилой частью дома крытым переходом. Блок при строительстве задумывался как место, где жители дома смогут проводить время вместе — в столовой, спортзале или библиотеке.Ранее собственником этой пристройки был Олег Маркович Говорун — полный тезка заместителя председателя ВЭБ.РФ. Говорун пришел в ВЭБ летом 2020 года, до этого он был гендиректором фонда защиты прав дольщиков, а раньше — министром регионального развития России, полпредом президента в Центральном федеральном округе, работал в администрации президента. На госслужбе он работает с 2000 года. Последнюю декларацию о доходах и имуществе Говорун подавал за 2018 год, когда еще работал в администрации президента. В ней указано, что он за счет собственных накоплений купил нежилое помещение площадью 1,3 тыс. кв. м. Где оно расположено, в декларации не указано, но помещение такой же площади, по данным ЕГРН, принадлежало Говоруну в доме Наркомфина. Сейчас, согласно данным Росреестра, это помещение снято с учета, обычно это означает, что оно разделено на несколько других помещений, которым присвоены свои кадастровые номера.В пресс-службе ВЭБа отказались от комментариев, поскольку вопросы не касаются госкорпорации. Связаться с самим Говоруном на момент публикации не удалось.\nЧем известен дом НаркомфинаДом для работников Народного комиссариата финансов СССР (Наркомфина) построен в 1928–1930 годах по проекту архитекторов Моисея Гинзбурга и Игнатия Милиниса и инженера Сергея Прохорова. Этот памятник конструктивизма охраняется государством, он признан объектом культурного наследия. Дом задумывался как «опытный коммунальный дом переходного периода». Переход предполагался от буржуазного дома к социалистической коммуне. Квартиры в нем рассматривались как жилые ячейки. Например, ячейки площадью 37 кв. м были рассчитаны на проживание двух человек. Весь дом был рассчитан на 50 семей. На крыше дома располагалась квартира (ее называют «первым советским пентхаусом») наркома финансов РСФСР Николая Милютина. В 2020 году завершилась реставрация этого здания: его фасады и интерьеры были обновлены, он был превращен в элитный жилой дом. Реставрацией занимался внук Моисея Гинзбурга Алексей Гинзбург.Согласно госреестру недвижимости, «Парк девелопмент» стала собственником пристройки летом 2021 года. В сентябре прошлого года компания получила права на товарные знаки «Наркомфин» и «Дом Наркомфина», следует из данных Роспатента. Партнер Nikoliers Владимир Сергунин оценивает стоимость 1 кв. м блока в 180–200 тыс. руб., то есть весь блок мог обойтись примерно в 150–170 млн руб. При этом стоимость квартир в доме после реконструкции начиналась от 810 тыс. руб. за 1 кв. м.В июле 2022 года договор аренды коммунального блока на три года заключила компания «Кейтеринг мероприятий», почти 20% в которой, по данным ЕГРЮЛ, контролирует Абрамович, почти 80% принадлежит гендиректору этой компании Кириллу Есипову.В пресс-службе Millhouse отказались от комментариев о покупке недвижимости, а вопросы о ее использовании переадресовали в музей «Гараж», основанный Абрамовичем и его бывшей женой Дарьей Жуковой. В коммунальном блоке уже открылось кафе под названием НРКМФН, пока оно работает только для жителей дома и патронов музея «Гараж», сообщили РБК в пресс-службе музея. Статус патрона «Гаража» можно получить, поддерживая музей, минимальная сумма — 600 тыс. руб. В ближайшее время планируется расширить аудиторию кафе сначала для владельцев карт музея, а затем и для всех желающих, добавили в пресс-службе.бизнесмен24 октября 1966 года"
    ],
    [
        "https://www.rbc.ru/business/08/10/2022/633ff8b19a7947438be1d505",
        "Евросоюз в рамках восьмого пакета санкций против России запретил со следующего года ввоз первичных полимеров и продукции, которая из них производится (пластмасс): плит, листов, пленок, лент, труб, шлангов и др., следует из информации в журнале ЕС.Согласно базе данных ООН Comtrade, которая агрегирует подробную мировую торговую статистику, в 2021 году Россия поставила в Европу этих материалов в общей сложности на $948 млн (в среднем на $80 млн за месяц). Больше всего пришлось на полимеры — $327 млн, на втором месте — плиты, листы, пленки и ленты из пластмасс ($109 млн). В 2022 году поставки начали сокращаться: по данным за июнь (последние из базы Comtrade), российские компании продали таких товаров в ЕС примерно на $59 млн. В соответствии с новыми европейскими санкциями, экспорт такой продукции может продолжаться до 8 января 2023 года по контрактам, заключенным до 7 октября 2022 года.Евросоюз уже вводил санкции против российской нефтехимии: еще весной 2022 года ЕС запретил импорт из России шин и покрышек (производятся из каучука). В прошлом году их продажа в Европе принесла российским компаниям $628 млн. Остальная продукция из каучука и резины на текущий момент не подпадает под европейское импортное эмбарго. По данным Comtrade, в 2021 году ЕС закупил в России каучука и резины на $1,4 млрд (без шин и покрышек — примерно $800 млн). В июле 2022 года ЕС ввез российских продуктов из каучука и резины на $89 млн.\nЧто происходило с экспортом пластика до санкцийКрупнейший в России и Восточной Европе производитель первичных полимеров — холдинг «Сибур», но он почти не производит продукцию из них. В «Сибур» входит «Биаксплен» — крупнейший российский производитель биаксиально-ориентированной полипропиленовой пленки (БОПП-пленки; применяется для упаковки товаров в пищевой, парфюмерной, табачной, целлюлозно-бумажной и легкой промышленности), который экспортирует продукцию в разные страны.Европейские страны фактически перестали покупать у России полимеры и каучук (из них производятся резина и шины, но самого каучука новые ограничения не касаются) еще до введения санкций, заявлял глава «Сибура» Михаил Карисалов 21 сентября на Тюменском промышленно-энергетическом форуме. По его словам, всего от сотрудничества с компанией отказались около 700 европейских партнеров в рамках «самосанкций». «Просто прекратили [импорт], и все. Такая достаточно удивительно банальная история: они останавливают свои производства, мы видим существенную деградацию у шинников европейских», — сказал топ-менеджер. Европейцам потребуются «в прямом смысле слова годы» на замену сырья российского производства, подчеркнул он.В начале сентября Карисалов говорил в интервью телеканалу РБК, что «Сибур» уже начал перенаправлять поставки из Европы в Азию: «На начало весны [2022 года] около 30% в нашем продуктовом портфеле — полимеры, каучуки, сжиженные углеводородные газы — шло в Европу. Сегодня эта цифра близка к нулю». Эти объемы компания стала перенаправлять в первую очередь в Азию, где «стабильный спрос»: только один Китай — это крупнейшая фабрика по производству изделий из полимеров, отметил глава компании. В этом сыграло роль участие китайской Sinopec в капитале «Сибура» (владеет 8,5%), добавил он.Позже топ-менеджер признал, что при переориентации экспорта из Европы в Азию компания сталкивается с проблемой удорожания логистики: «Здесь главный вызов: сбыт есть — это Азия, но логистики пока нет. Новые корабли, новые маршруты, переходы — на сегодняшний день и удорожание, и усложнение этой цепочки налицо». РБК направил вопросы представителю «Сибура» про влияние новых европейских санкций.Что касается экспорта пластмасс из России, то он составляет 414 тыс. т в год, из которых 60% идет в страны Евразийского экономического союза, отмечает управляющий директор рейтинговой службы НРА Сергей Гришунин. 20% пластмасс — это плиты, 15% — упаковка, 12% — трубы, перечисляет он. Эксперт оценивает выручку от поставок российских пластмасс за рубеж в $450–500 млн в год.По словам Гришунина, по этим товарам нет особо крупных производителей. Основными производителями полиэтиленовых труб являются предприятия группы «Полипластик», а также «Техстрой» и «Валф-Рус». В сегменте автомобильных пластиков лидером является китайский концерн OEM, который локализует производство в России. Среди производителей пластиковых панелей ключевыми игроками в России считаются Green Line, «Век», «Альта Профиль», а также Lemark, заключает он.РБК направил запросы в «Полипластик», «Техстрой», «Валф-Рус», Green Line, «Век», «Альта Профиль» и Lemark."
    ],
    [
        "https://www.rbc.ru/business/07/10/2022/634071ec9a79476fbc25d962",
        "Президент Владимир Путин подписал указ о создании нового оператора проекта «Сахалин-1» и исключении из него компании «Эксон Нефтегаз Лимитед», «дочки» американского нефтегазового гиганта ExxonMobil. Новым управляющим оператором «Сахалина-1» станет «дочка» «Роснефти» — «Сахалинморнефтегаз-Шельф».Новому оператору передаются все права и обязанности «Эксон Нефтегаз Лимитед». Все имущество консорциума, который вел проект «Сахалин-1», передается в собственность России.Иностранные участники «Сахалина-1» должны в течение месяца согласиться или отказаться от перерегистрации доли в проекте на нового оператора.В начале марта ExxonMobil объявила о выходе из проекта «Сахалин-1» и вывозе сотрудников из страны. В апреле компания заморозила проект «Дальневосточный СПГ» в Хабаровском крае.ExxonMobil принадлежит 30% «Сахалина-1». Помимо нее в проекте участвует «Роснефть» через свои родственные организации «РН-Астра» (8,5%) и «Сахалинморнефтегаз-Шельф» (11,5%). Кроме того, в него инвестировали японский консорциум Sodeco (30%) и индийская государственная нефтяная компания «ОНГК Видеш Лтд» (20%).Проект «Сахалин-1» реализуется в рамках соглашения о разделе продукции с 1996 года. Он включает три месторождения на Сахалине (Чайво, Одопту и Аркутун-Даги) с потенциальными извлекаемыми запасами 307 млн т нефти и 485 млрд куб. м газа. В конце сентября 2021 года оператор Exxon Neftegas Limited сообщал, что планирует инвестировать в «Сахалин-1» $5 млрд в течение пяти лет.\nРанее аналогичная смена оператора произошла на проекте «Сахалин-2», который также реализовывался консорциумом с иностранными компаниями. До последнего времени оператором «Сахалина-2» была компания Sakhalin Energy, зарегистрированная на Бермудских островах, 50% плюс одна акция которой принадлежит «Газпрому»; 27,5% акций — англо-британской Shell; 12,5 и 10% — японским Mitsui и Mitsubishi соответственно. После начала военной спецоперации на Украине Shell заявила о планах выхода из этого проекта. 30 июня Владимир Путин подписал указ, согласно которому новым оператором «Сахалина-2» станет российская «Сахалинская энергия». Контрольный пакет в этой компании получил «Газпром».Разбираемся в рассылке"
    ],
    [
        "https://www.rbc.ru/business/07/10/2022/634021de9a794755d68188a5",
        "Второй крупнейший производитель угля в России «Кузбассразрезуголь» столкнулся со сложностями при получении платежей в рамках своих продаж на экспорт. Об этом гендиректор компании Елена Дробина рассказала на Международном угольном форуме в Кузбассе в пятницу, 7 октября, передает корреспондент РБК.«Сегодня достаточно сложно, мы буксуем со всеми «комплаенсами» (bank compliance, соответствие требованиям банков. — РБК), и не все банки с нами идут на сотрудничество», — пожаловалась Дробина. Банки могут проводить платежи по сделкам только после прохождения процедуры compliance.ЕС в апреле запретил импорт российского угля в ответ на начало специальной военной операции России на Украине. Поставки по ранее заключенным контрактам могли осуществляться до 10 августа.Что может помочь угольщикам с платежамиПо оценкам Еврокомиссии, эмбарго затронуло 25% всего российского экспорта угля на сумму €8 млрд в год. После вступления в силу запрета российские компании начали перенаправлять уголь на восток. В итоге поставки резко выросли в Индию и Китай. При этом индийские компании стали частично оплачивать их китайскими юанями и дирхамами ОАЭ, сообщал Reuters.«Кузбассразрезуголь» сейчас экспортирует продукцию в 20 стран мира, а в прошлом году — в 35 стран, говорит Дробина. Компания предложила, чтобы в странах-покупателях открывались филиалы российских банков.\n«Хотела бы обратиться к нашим банкирам, банкам России и [попросить] попытаться открыть филиалы в дружественных нам странах», — сказала Дробина. По ее словам, это можно было бы сделать через создание совместных предприятий. Тогда российским угольщикам было бы гарантировано получение той выручки, которую они ждут из-за границы.В 2021 году «Кузбассразрезуголь» добыл 45,3 млн т угля. Сейчас 75% его продукции идет на экспорт, 25% — на российский рынок. Примерно 70% угля компании идет на нужды электростанций (энергетический уголь), остальное — производителям стали (коксующийся).«Рынки у нас никуда не делись, но делись цены, потому что все наши контрагенты на той стороне понимают, что с нас можно взять другие цены, — и у нас другого выхода на сегодняшний день, наверное, нет», — сказала Дробина, подразумевая скидки, которые требуют покупатели. Глава совета директоров угольной компании «Колмар» Анна Цивилева в интервью РБК в начале сентября говорила о том, что Китай, например, покупает сырье из России с дисконтом 30–40% к мировым ценам.По словам вице-премьера Андрея Белоусова, который также выступал на форуме в Кузбассе 7 октября, дисконты на российский уголь сейчас достигают 50–60% к рыночным, а иногда даже больше. При этом средняя продажная цена российского угля на восточных рынках составляет около $130–140 за тонну."
    ],
    [
        "https://www.rbc.ru/business/07/10/2022/63400af09a79474c7e50e905",
        "Американская компания Sylvamo, которая выпускала в России бумагу под брендом SvetoCopy, продала российские активы «ПАЛП Инвесту», говорится в ее пресс-релизе.Сумма сделки составила $420 млн. С учетом курсов обмена иностранной валюты и операционных сборов Sylvamo получила около $390 млн, $325 млн из которых будут потрачены на погашение долгов компании.«Мы считаем, что «ПАЛП Инвест» — это лучший вариант для наших российских коллег и активов», — заявил гендиректор Жан-Мишель Рибьер. Покупатель российского бизнеса Sylvamo производит туалетную бумагу, бумажные полотенца и салфетки на производственной площадке технополиса «Химград» в Казани.Sylvamo объявила о намерении уйти из России в мае. Компания производила на Светогорском целлюлозно-бумажном комбинате в Ленинградской области бумагу марок SvetoCopy и Ballet Classic, а также заготовки для тетрапаков. На заводе работают 1700 человек.\nВ августе покупателя на свой российский бизнес нашел другой крупный производитель бумаги — австрийская Mondi («Снегурочка»). Компания сообщила, что ее активы стоимостью €1,5 млрд выкупит компания Augment Investments Limited совладельца «Фармстандарта» миллиардера Виктора Харитонина."
    ],
    [
        "https://www.rbc.ru/business/07/10/2022/634010ba9a79474e7198d96e",
        "В «Северстали» опровергли сообщение о планах Алексея Мордашова (бизнесмену через российские структуры принадлежит 76,85% акций в уставном капитале компании) передать долю в пользу ООН. Об этом РБК сказали в компании.«Информация о том, что Алексей Мордашов якобы рассматривает возможность перевода доли в компании «Северсталь» и других компаний «Севергрупп» в зарубежные трасты, а прибыль от нее будто бы будет направляться в пользу ООН, абсолютно не соответствует действительности. Таких планов никогда не было и нет», — заявили в «Северстали».В конце августа газета The Wall Street Journal со ссылкой на источники, знакомые с предложением россиянина, писала, что Мордашов ищет возможность смягчить санкции против его компаний. Одним из вариантов издание называло передачу 50% миллиардером (Мордашов и его семья занимают пятое место рейтинга российских миллиардеров — 2022 Forbes с состоянием $13,2 млрд) своих долей в «Северстали» и Nordgold в траст под доверительным управлением, 50% — в фонд, чтобы прибыль из него направлялась на цели ООН. WSJ отмечала, что возвращение контроля над активами будет возможно только после снятия ограничений.«Несмотря на санкционное давление и непростую ситуацию в российской сталелитейной отрасли, руководство «Северстали» прилагает все возможные усилия для продолжения работы в нормальном режиме и сохранения коллектива. Компания продолжает выполнять свои социальные и экологические обязательства в полном объеме», — добавили РБК в компании.\nВ начале марта стало известно, что Мордашов еще до введения санкций ЕС передал своей жене Марине контроль над долей в золотодобывающей компании Nordgold стоимостью около $1,1 млрд.Мордашов попал под санкции ЕС в конце февраля, а Великобритании — в середине марта. США внесли бизнесмена, его супругу и двух их сыновей в свой санкционный список в начале июня. Тогда же ограничения были введены и против компаний Мордашова «Севергрупп» и Nordgold.В начале марта стало известно об изменении структуры владения пакетом Мордашова в крупнейшем турконцерне Европы TUI AG. До этого российскому бизнесмену принадлежали 34% через связанную с ним Unifirm Ltd. Она в марте передала 4,1% TUI AG российскому ООО «Севергрупп», владельцем которого выступает Мордашов, оставив за собой 29,9%. 18 марта из сообщения о раскрытии информации на Лондонской фондовой бирже стало известно, что Мордашов передал 29,9% акций в TUI Group жене Марине.\n\r\nВ середине мая источник Bloomberg сообщил, что Мордашов продал долю в Национальной медиа группе (НМГ). Источник РБК, близкий к Мордашову, подтвердил, что он вышел из капитала НМГ еще несколько месяцев назад. Долю Мордашова в медиакомпании Bloomberg оценил в $30 млн. Среди обоснований санкций Евросоюза упоминалась и НМГ. В числе ее активов — «Первый канал», РЕН ТВ, «Пятый канал», СТС и петербургский 78.ru. В Брюсселе считают, что входящие в НМГ телеканалы «активно поддерживают политику российских властей по дестабилизации на Украине»."
    ],
    [
        "https://www.rbc.ru/business/07/10/2022/633ffed69a794746b18b0a30",
        "Владелец онлайн-магазина Lamoda — сингапурская компания Global Fashion Group (GFG) договорилась о продаже бизнеса в России, Казахстане и Белоруссии бизнесмену Якову Панченко. Сообщение об этом размещено на сайте компании.Ожидаемая GFG стоимость сделки составит около €100 млн «в дополнение к стоимости денежных средств, хранящихся в бизнесе Lamoda по состоянию на 30 сентября 2022 года», говорится в сообщении компании.Компания уточнила, что сделка зависит от ряда условий, включая одобрение регуляторов, и рассчитывает, что ее закрытие произойдет в ближайшие месяцы. В ФАС ходатайств по сделке на текущий момент не поступало, уточнили РБК в пресс-службе регулятора.Предмет сделкиОнлайн-магазин Lamoda основан четырьмя предпринимателями из Германии — Нильсом Тонзеном, Домиником Пикером, Флорианом Янсеном и Буркхардом Биндером. Проект был запущен немецким инкубатором стартапов Rocket Internet в 2011 году. В том же году ретейлер, который специализируется на продажах одежды и обуви, начал работать в России, а затем в странах СНГ.\nС 2014 года Lamoda входит в состав сингапурского холдинга Global Fashion Group и является одной из четырех его онлайн-платформ (The Iconic и Zalora — в странах Азии и Тихоокеанского региона и Dafiti — в Латинской Америке).По оценке компании «INFOLine-Аналитика», оборот Lamoda в России в первом полугодии 2022 года вырос на 44,2% — до 47,3 млрд руб. В 2021 году компания, по собственным данным, достигла аудитории 3,6 млн активных пользователей, а чистый оборот ретейлера в России, Казахстане, Белоруссии и на Украине составил €862 млн.В 2021 году на долю Lamoda приходилось 10% от всех онлайн-продаж одежды и обуви в России, оценивала аналитическая компания Data Insight. Объем всего этого рынка, по данным аналитиков, составлял около 700 млрд руб.После начала военной операции России Lamoda приостановила прием заказов на Украине. А в конце апреля GFG приостановила инвестиции в развитие интернет-магазина. Под сокращение попали импорт и маркетинговые активности, также было приостановлено строительство второго склада Lamoda в России.Чем известен покупательЯков Панченко родился в Москве в 1970 году. В 1993 году окончил физический факультет Московского государственного университета им. М.В. Ломоносова по специальности «лазерная оптика». В 1997 году основал собственный бизнес в области недвижимости.\nС 2015 года структура Панченко Reviva Holdings Limited владеет универмагами «Стокманн». Сегодня сеть состоит из 12 универмагов в Москве, Санкт-Петербурге, Мурманске и Екатеринбурге.В начале 2022 года Панченко планировал продать универмаги «Сберу» и заключил с банком обязывающее соглашение о продаже 100%. Планировалось, что в дальнейшем компания будет интегрирована с маркетплейсом «Сбермегамаркет». В мае сделка была отменена, но компании сохранили партнерство — товары «Стокманна» представлены на маркетплейсе.В «Стокманне» РБК сообщили, что не комментируют информацию о сделке с Lamoda до ее завершения.Оценка бизнесаПо оценке генерального директора «INFOLine-Аналитики» Михаила Бурмистрова, справедливая стоимость Lamoda с учетом позитивных результатов первого полугодия 2022 года может составлять не менее €500 млн. Но из-за дисконта, с которым сейчас проходят сделки с российскими активами иностранных компаний, сумма едва ли превысит €150 млн, полагает Бурмистров. Сделка может проходить при содействии финансового партнера или же он понадобится в дальнейшем для эффективного управления и развития бизнеса, считает эксперт.\nПартнер аналитической компании Data Insight Федор Вирин полагает, что кратный дисконт, с которым будет проходить сделка по продаже Lamoda, связан также с тем, что актив убыточен. «В обычных условиях это плановая, нормальная история, но такой бизнес работает, пока в него продолжаются значительные денежные вливания», — говорит Вирин. Он отмечает, что оба бизнеса дополняют друг друга. «Стокманн» получает мегасделку. У них с Lamoda очень близкая аудитория, и компания значительно увеличивает закупочную силу, получает отлаженный канал дистрибуции, который поможет лучше управлять стоками и перебрасывать их в физические магазины», — объясняет эксперт. Успешность сделки будет зависеть от текущих состояний экономики компаний, добавляет Вирин."
    ],
    [
        "https://www.rbc.ru/business/07/10/2022/633ee8199a79477f6597fd16",
        "Для развития городского наземного электрического транспорта в регионах уже в 2023 году надо запустить новую федеральную целевую программу объемом не менее 500 млрд руб. Об этом заявил председатель комитета Госдумы по транспорту и развитию транспортной инфраструктуры Евгений Москвичев в ходе парламентских слушаний в четверг, 6 октября. По его мнению, деньги на покупку новых трамваев и троллейбусов для регионов должны направляться из федерального бюджета как минимум до 2030 года и быть безвозвратными.Министр транспорта Виталий Савельев, который присутствовал на совещании, согласился, что такая программа нужна, но предупредил, что она может финансироваться исходя из возможностей федерального бюджета. По словам спикера Госдумы Вячеслава Володина, модель финансирования общественного электротранспорта в регионах надо учесть в проекте федерального бюджета на 2023 год и плановый период 2024 и 2025 годов. Но бюджет на следующие три года будет дефицитным, говорил премьер Михаил Мишустин 20 сентября.Правительство ведет работу по комплексному реформированию городского электрического транспорта с лета прошлого года. В декабре Мишустин подписал постановление, в рамках которого регионы смогут получить на это бюджетные кредиты. Тогда же наблюдательный совет ВЭБа утвердил программу поддержки таких проектов, ее курирует вице-премьер Дмитрий Григоренко.Представители Григоренко и ВЭБа не комментируют инициативу по созданию новой госпрограммы. В крупнейшей лизинговой компании ГТЛК (принадлежит Минтрансу) поддерживают ее разработку. Новая программа увяжет возможности производителей техники и потребности регионов, сообщили РБК в пресс-службе ГТЛК. РБК направил запрос в пресс-службу Минфина.Сколько тратят на обновление трамваев и троллейбусовОбщая стоимость действующей правительственной программы модернизации городского электротранспорта составляет 392 млрд руб., одобренный объем участия со стороны ВЭБа — 247 млрд руб., сообщил РБК представитель госкорпорации. Кредитный комитет ВЭБа одобрил финансирование проектов по модернизации городского транспорта в девяти городах общей стоимостью 192 млрд руб. Всего в программе участвуют 11 городов: Курск, Красноярск, Пермь, Ростов-на-Дону, Южно-Сахалинск, Саратов, Липецк, Нижний Новгород, Волгоград, Краснодар, Ярославль.ВЭБ направит средства на реконструкцию и строительство трамвайных путей (619 км), модернизацию трамвайных депо и приобретение нового транспорта (818 трамваев, 105 электробусов). Источники финансирования, включая средства Фонда национального благосостояния, кредит ВЭБа по субсидируемой ставке, федеральная субсидия на финансирование капитальных затрат позволят реализовать проекты с минимальной долговой нагрузкой на областные бюджеты, утверждает его представитель. С 2010 года ГТЛК поставила 72 трамвая и 585 троллейбусов в 12 регионов, добавляет ее представитель. За это время суммарные инвестиции достигли 13 млрд руб., включая 5,7 млрд из бюджета.Но обновление подвижного состава и ремонт инфраструктуры городского электротранспорта происходят в рамках нескольких независимых и никак не скоординированных между собой федеральных программ и одной программы правительства Москвы, отмечают эксперты Strategy Partners.\nНациональные проекты, инфраструктурные бюджетные кредиты, резервный фонд правительства, разные программы ВЭБа и т.д. — эти инструменты довольно успешны, особенно в последнее время, но их недостаточно, объясняет партнер Strategy Partners Александр Постников. По словам Москвичева, депутаты получают сотни писем с просьбой «спасти» городской электротранспорт в Астрахани (закрылось троллейбусное движение), Белгороде, Орле и других городах. «По существующим программам покупаются троллейбусы и трамваи — эти программы важны. Но они настолько малы, что мы с вами за 50 лет не сможем обновить подвижной состав», — заметил он. За развитие общественного транспорта в городах должны нести ответственность федеральные власти (сейчас это не входит в полномочия Минтранса), а не только муниципалитеты, считает депутат.Сколько денег надо на обновление электротранспортаВ прошлом году трамваи использовались в 59 городах России, троллейбусы — в 78. По данным Международной ассоциации предприятий городского электротранспорта и Первой компании транспортной инфраструктуры, в начале этого года в эксплуатации находились 6223 трамвайных вагона и 6060 троллейбусов. Из них 59% трамваев и 85% троллейбусов нужно будет заменить к 2030 году, иначе устареют. По расчетам Strategy Partners, для поддержания парка на текущем уровне до 2030-го необходимо около 3250 трамваев и 4550 троллейбусов на общую сумму около 370 млрд руб. «Но это позволит обновлять парк только в рамках жизненного цикла. При восстановительном подходе обновления парка эта цифра вырастет в 1,6–1,8 раза, то есть до 590–660 млрд руб.», — говорит Постников. По его словам, на инфраструктуру (к примеру, депо) надо еще около 500 млрд руб. Потребуются также средства для замены узлов и агрегатов подвижного состава, так как после начала военной спецоперации на Украине иностранные поставщики комплектующих отказались работать с Россией. «То есть мы выйдем за 1 трлн руб. Поэтому понадобится дополнительное финансирование», — говорит эксперт.\nНо директор технологической практики консалтинговой фирмы Kept (создана на базе подразделения KPMG в России) Сергей Вихарев сомневается, что сейчас у государства есть такие средства. «Это деньги, сопоставимые с бюджетами высокоскоростных железнодорожных линий в России. На ВСМ Москва — Казань предполагали потратить 0,75–1,5 трлн руб.», — напоминает он. Темпы обновления трамвайно-троллейбусного парка зависят не от появления еще одной госпрограммы, а от объемов финансирования, замечает научный руководитель института экономики транспорта и транспортной политики НИУ ВШЭ Михаил Блинкин."
    ],
    [
        "https://www.rbc.ru/business/07/10/2022/6336efb89a7947f1958af751",
        "По данным Минпромторга России, производство мебели в первом квартале 2022 года показало рост на 4% в количественном выражении. Показатели свидетельствуют, что отечественные производители мебели потенциально готовы закрыть потребности внутреннего рынка: это лишь вопрос времени и способности к перестройке логистических цепочек, полагают в ведомстве. Еще один значимый фактор, который этому способствует, — поддержка государства. Например, можно стать участником Национальных проектов России или получить помощь благодаря инициативе «Покупай российское».Во втором квартале рынок столкнулся с новыми вызовами. Мебельная отрасль во многом зависит от импортного сырья — соответственно, по мнению генерального директора Ассоциации предприятий мебельной и деревообрабатывающей промышленности России (АМДПР) Тимура Иртуганова, основной проблемой стало резкое падение курса рубля, которое произошло в марте.Девальвация национальной валюты оказала серьезное влияние на производство и рынок мебели. Так, значительно выросли цены на металлическую фурнитуру, лакокрасочные материалы, пластиковую кромку. Также подорожали запчасти и расходные материалы для оборудования, на котором производится мебель. Все это серьезно повлияло на себестоимость производства.Кроме того, в условиях неопределенности многие предприятия в этот период (март 2022 года. — РБК) стремились закупить максимальные объемы комплектующих из-за границы, даже несмотря на низкий курс рубля. Пополнение запасов по завышенным ценам сказалось негативным образом на достаточно долгий период, и себестоимость производства мебели из-за этого еще какое-то время оставалась высокой.Тем не менее, по данным АМДПР, это не помешало представителям отрасли выйти на рекордные показатели в некоторых сегментах. Среди них стоит отметить рост производства кухонной мебели — эта товарная группа пользуется наибольшим спросом. Со своей стороны, власти готовы поддержать бизнес в наращивании производства через программы Национальных проектов России. О том, что сейчас происходит в отрасли, рассказал гендиректор АМДПР Тимур Иртуганов.— С какими сложностями столкнулась российская мебельная отрасль весной? — Основной проблемой стало падение внутреннего рынка. Был короткий, буквально трехнедельный ажиотажный спрос в марте, когда многие стремились овеществить денежные запасы. В этот период люди, которые планировали покупку мебели даже в какой-то краткосрочной перспективе, стремились осуществить ее сразу. Но уже в последнюю неделю марта началось падение по объемам продаж, причем не в рублевом, а натуральном выражении. Соответственно, это негативно сказалось на рынке, и последние пять месяцев мы продаем единиц мебели меньше, чем в прошлом году, а последние два месяца меньше, чем даже в 2020 году.Определенное замедление продаж, конечно, негативно сказывается не только на мебельном рынке, но и на смежных отраслях. Допустим, очень серьезно упал уровень производства плит ДСП и МДФ (древесно-стружечная плита и мелкодисперсная древесная фракция. — РБК). Некоторые ведущие предприятия — производители плит, которые ориентированы в значительной степени на внутренний рынок, в результате работают с серьезными перебоями, а летом были вынуждены простаивать почти половину времени.Однако при всем этом хочу отметить, что крупнейшие предприятия уже в мае начали снижать стоимость продукции и этот тренд продолжился в июне—июле. В настоящее время можно сказать, что мебель сейчас дороже примерно на 10–15%, чем в сентябре 2021 года. В принципе, величина подорожания сопоставима с уровнем инфляции.Кроме того, не могу не отметить закрытие для наших мебельщиков европейских рынков. Несмотря на то что мы экспортируем всего 16% от общего производства мебели, это нельзя игнорировать. Потеря европейских рынков на некоторых компаниях сказалась негативно. Ведущим предприятиям, уделявшим внимание именно экспорту, пришлось переориентироваться на внутренний рынок.— Какие внешние рынки наиболее перспективны в данный момент? — Основные экспортные рынки сейчас — это Казахстан, Узбекистан, Белоруссия. Когда мы говорим, что всего 16% от произведенной мебели экспортировалось, это не очень большая величина. Понятно, что в основе своей предприятия были ориентированы на внутренний рынок. Опять же, из этих объемов экспорта значительная часть приходилась на дружественные страны.Говоря же об импорте, отдельные специалисты наблюдали рост продаж итальянских кухонь в мае—июне этого года. В этой ситуации уже необходимо говорить о защите собственного рынка, введении дополнительных ввозных пошлин, потому что сейчас первоочередная задача — сохранить собственное производство, защитить внутренний рынок для собственных производителей. Речь не идет о монополизации и ущемлении покупателей, но о сохранении рабочих мест, экономике и приемлемых объемах производства.Если говорить о новых экспортных рынках, то сейчас многие предприятия смотрят на Ближний Восток: это Саудовская Аравия, ОАЭ и другие страны с небольшими объемами собственного производства ЛПК (лесопромышленного комплекса. — РБК), в том числе и мебели, где мы со своими ценами можем быть конкурентоспособны.— Что касается фурнитуры, российские предприятия сейчас могут конкурировать с китайскими производителями? — Надо признать, у китайских производителей внутренняя цена на фурнитуру ниже той, по которой они продают ее нам. Но древесные плиты у нас более качественные и дешевые. К тому же по качеству наша мебель точно опережает китайскую из того же ценового сегмента. Благодаря этому мы достаточно уверенно выдерживаем конкуренцию.— Как на российскую мебельную отрасль повлиял уход IKEA? Насколько пострадали фабрики? — Заказы IKEA выполняли около 20 мебельных фабрик, некоторые из них ориентировали на этот бренд практически 100% производства. Таким предприятиям в марте, когда IKEA остановила свою деятельность, пришлось нелегко. Надо сказать, что в этот момент Минпромторг очень активно включился в проблему. В министерстве оперативно провели отраслевое совещание, в ходе которого проанализировали ситуацию. Предприятия доложили, какие объемы ими потеряны и что за продукцию они производили для этого бренда.В ходе совещания искали решение проблемы — от помощи в выходе на другие торговые сети до возможности как-то локально субсидировать предприятия. Но по большому счету ни одно из предприятий из-за ухода IKEA не закрылось.Речь идет о 20 предприятиях, а у нас их больше 20 тыс. Доля IKEA на российском мебельном рынке составляла около 5%. Понятно, что на падающем рынке уход одного, пусть даже ведущего, игрока серьезных последствий не имел. Да, IKEA для многих являлась неким ориентиром, а для кого-то даже эталоном по соотношению цена/качество, но российские мебельщики практически этого ухода не заметили. Кто-то, работавший в тех же ценовых нишах, что и IKEA, от этого даже выиграл, увеличив объемы продаж своей продукции. Соответственно, я бы сказал, что серьезных последствий никаких не было.— Способна ли отрасль насытить внутренний рынок? — Отрасль насыщала и продолжает насыщать внутренний рынок. Если по итогам 2021 года доля импорта составила 41%, то сейчас она точно гораздо ниже. У нас в стране не загружены значительные мощности по производству мебели. Поэтому восполнить любое количество мебели наши мебельщики могут вполне, даже без поддержки из-за границы.При этом без ущерба для потребителя, потому что все ведущие предприятия вооружены современным оборудованием. Учитывая, что значительная его часть была обновлена в последние 2–7 лет, мы ни в чем не уступаем европейским странам как по уровню технического вооружения, так и по обеспечению комплектующими. Поэтому не думаю, что кто-то из покупателей пострадал.— Есть ли доверие у покупателя к российским мебельным брендам? — Однозначно есть. Иначе при постоянном ежегодном росте мебельного рынка (у нас он растет достаточно высокими темпами) доля импорта не сокращалась бы, а росла. В России количество ввозимой мебели постоянно уменьшалось, а доля присутствия на отечественном рынке местных производителей росла опережающими темпами. Причем это происходило до введения санкций, при открытых границах.— В каких сегментах рынка мебели наблюдается положительная динамика производства? — Положительная динамика до недавнего времени наблюдалась в сегменте кухонной мебели, здесь мы увидели наиболее впечатляющий рост. Также почти на треть за первое полугодие выросли продажи раскладных диванов с деревянным каркасом, отмечу также повышенный спрос на матрасы. При этом все остальные сегменты — а это значительная часть — показали падение. Прежде всего это корпусная мебель, которая на рынке имеет самую большую долю. Я имею в виду гостиные группы, спальни, детскую и офисную мебель.Но говоря о данных за первое полугодие, нужно обязательно отметить, что первые три месяца 2022 года были весьма неплохи: январь—февраль показывали выдающиеся результаты, март из-за ажиотажного спроса, вызванного неопределенностью, выдал показатели, опережающие прошлые годы. Поэтому мы, когда говорим о текущем состоянии мебельной отрасли, ради объективности должны первый квартал исключать, тогда мы увидим совсем иную картину.— Вы активно продвигали идею встроенной мебели в новостройках. Растет ли спрос в этом сегменте? — Это инициатива ассоциации, вопрос сейчас курирует Минстрой. Речь идет о том, что на данном этапе необходимо предоставить покупателям право выбора. Важно, чтобы это право учитывалось еще при заключении договора с девелоперами. Если покупателю нужна квартира с отделкой и мебелью, то у него должна быть возможность приобретать ее по дешевому ипотечному кредиту. Это позволит увеличить объем продажи мебели, вывести часть ремонтно-отделочных работ из теневого сектора, а также серьезно сократить издержки самого покупателя, который получит возможность приобретать не только квартиру, но и мебель по низким процентам, длинным дешевым деньгам.— Как застройщики реагируют на эту инициативу? — Застройщики относятся по-разному. Некоторые и без инициатив с нашей стороны постоянно увеличивали процент меблированных квартир. Кто-то, попробовав, потом от этого отказывался. Очевидно, что застройщики хотят сокращать время сдачи объекта, а в случае, который мы описываем, оно очевидным образом не сократится.Также девелоперы стремятся уменьшать себестоимость жилья, в таком случае им выгоднее продавать просто голые стены. Думаю, здесь надо учитывать интерес конечного потребителя. Когда речь идет о рынке жилья, мы в первую очередь должны учитывать интересы конечного покупателя, а не тех игроков, которые на нем присутствуют.— Стоит ли ожидать дефицита мебели в магазинах? — Нет, не стоит. Сейчас никаких предпосылок для этого нет."
    ]
]